<?php include('partials-front/menu.php'); ?>

    <!-- Contact Section Starts Here -->
    <section class="contacts">
    <section class="food-search3">
        <div class="contacts">

            <h2 class="text-center">contacts: </h2>
     <fieldset> 
            <h3 class="text-center"> Кетъринг компания ВКУСНО С КЕЙТ 
осъществява:
<p>• пълно кетъринг обслужване
<p>• предлага избор на локация
<p>Планира и организира:
<p>• събития, изяви, корпоративни събирания и забавления
<p>• социални мероприятия
<p>• сватби
<p>• коктейли
<p>• бизнес закуски/обяди
<p>Оставете на нас детайлите и грижите по:
<p>• украсата и фойерверките
<p>• музикалното оформление
<p>• специалните моменти
<p>Индивидулна организация според повода, гостите и мястото.
<p>
☎️07908216143-Вкусно с Кейт отдел поръчки. 
☎️07405860159-Кухня</h3>

</fieldset>

 <?php include('partials-front/footer.php'); ?>
